{
    "Actions": "Acciones",
    "A fresh verification link has been sent to your email address.": "Se ha enviado un nuevo enlace de verificación a su correo electrónico.",
    "Add": "Agregar",
    "Add Post": "Agregar publicación",
    "Add additional security to your account using two factor authentication.": "Agrega seguridad adcional a tu cuenta usando auteticacióne dos pasos.",
    "Add user": "Agregar usuario",
    "Already registered?": "¿Ya tienes cuenta?",
    "All rights reserved.": "Todos los derechos reservados.",
    "An admin can not be deleted": "Un administrador no puede ser eliminado",
    "Are you sure you want to delete your account? Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.": "¿Estás seguro de que deseas eliminar su cuenta? Una vez que se elimine su cuenta, todos sus recursos y datos se eliminarán permanentemente. Ingrese su contraseña para confirmar que desea eliminar permanentemente su cuenta.",
    "Before proceeding, please check your email for a verification link.": "Antes de continuar, por favor, confirme su correo electrónico con el enlace de verificación que le fue enviado.",
    "Before proceeding, please Login.": "Antes de continuar, por favor inicia sesión",
    "Browser Sessions": "Sesiones activas",
    "Body": "Cuerpo",
    "click here to request another": "haga clic aquí para solicitar otro",
    "Create New Team": "Crear equipo",
    "Create user": "Crear usuario",
    "Creator": "Creador",
    "Confirm": "Confirmar",
    "Confirm Password": "Confirmar contraseña",
    "Current Password": "Contraseña actual",
    "Dashboard": "Panel",
    "E-Mail Address": "Correo Electrónico",
    "Edit user": "Editar usuario",
    "Edit": "Editar",
    "Enable": "Activar",
    "Disable": "Desactivar",
    "Delete": "Borrar",
    "Delete Account": "Borrar cuenta",
    "Done!":"¡Hecho!",
    "Ensure your account is using a long, random password to stay secure.": "Aseguate que tu cuenta use una contraseña larga y aleatoria para permanecer seguro.",
    "Forbidden": "Prohibido",
    "For your security, please confirm your password to continue.": "Antes de continuar, por favor ingresa tu contraseña por seguridad.",
    "Forgot your password?": "¿Olvidó su contraseña?",
    "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.": "¿Olvidó su contraseña?, No hay problema. Solo ingrese su dirección de correo electrónico y le enviaremos un código para restablecerla.",
    "Go Home": "Ir a inicio",
    "Hello!": "¡Hola!",
    "If necessary, you may logout of all of your other browser sessions across all of your devices. If you feel your account has been compromised, you should also update your password.": "En caso de ser necesario, tienes la posibilidad de cerrar tu sesión de todos tus dispositivos. Si sientes que tu cuenta está insegura, te recomendamos que cambies tu contraseña.",
    "If you did not create an account, no further action is required.": "Si no ha creado una cuenta, no se requiere ninguna acción adicional.",
    "If you did not receive the email": "Si no ha recibido el correo electrónico",
    "If you did not request a password reset, no further action is required.": "Si no ha solicitado el restablecimiento de contraseña, omita este mensaje de correo electrónico.",
    "If you’re having trouble clicking the \":actionText\" button, copy and paste the URL below\ninto your web browser:": "Si tiene problemas para hacer clic en el botón \":actionText\", copie y pegue la siguiente URL \nen su navegador web:",
    "Image": "Imagen",
    "Invalid signature.": "Firma no válida.",
    "Last active": "Última vez activa",
    "Login": "Iniciar Sesión",
    "Logout": "Finalizar Sesión",
    "Logout Other Browser Sessions": "Cerrar sesión en otros dispositivos",
    "Manage Account": "Gestionar cuenta",
    "Manage and logout your active sessions on other browsers and devices.": "Administra y cierra sesión en otros navegadores y dispositivos.",
    "Manage Team": "Gestionar equipo",
    "My Posts": "Mis publicaciones",
    "Name": "Nombre",
    "Nevermind": "Cancelar",
    "Next": "Siguiente",
    "New Password": "Nueva contraseña",
    "Not Found": "No encontrado",
    "of": "de",
    "Oh no": "Ay no",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "Una vez que tu cuenta es eliminada todos sus recursos y datos serán borrados permanentemente. Antes de proceder, por favor descargue cualquier información o datos que le gustaría conservar.",
    "Options": "Opciones",
    "Page Expired": "Página Expirada",
    "Page Not Found": "Página no encontrada",
    "Password": "Contraseña",
    "Permanently delete your account.": "Borar permanentemente tu cuenta.",
    "Photo": "Foto",
    "Please click the button below to verify your email address.": "Por favor, haga clic en el botón de abajo para verificar su dirección de correo electrónico.",
    "Please confirm your password before continuing.": "Por favor confirme su contraseña antes de continuar.",
    "Please enter your password to confirm you would like to logout of your other browser sessions across all of your devices.": "Por favor ingresa tu contraseña para confirmar que eres tú que quiere cerrar sesión en otros dipositivos.",
    "Post added successfully": "Publicación agregada correctamente",
    "Post has been deleted sucessfully": "Publicación borrada correctamente",
    "Post updated sucessfully": "Publicación actualizada correctamente",
    "Posts": "Publicaciones",
    "Profile": "Perfil",
    "Profile Information": "Información del perfil",
    "Regards": "Saludos",
    "Register": "Registrarse",
    "results": "resultados",
    "Remember me": "Mantener sesión activa",
    "Remove Photo": "Quitar foto",
    "Reset Password": "Restablecer Contraseña",
    "Reset Password Notification": "Notificación de restablecimiento de contraseña",
    "Regenerate Recovery Codes":"Regenerar códigos de recuperación",
    "Role": "Rol",
    "Email Password Reset Link": "Enviar enlace para restablecer",
    "Save": "Guardar",
    "Saved.": "Guardado.",
    "See More": "Ver más",
    "Search User..": "Buscar usuario..",
    "Search Post by title...": "Buscar publicación por titulo...",
    "Select A New Photo": "Elige una nueva foto",
    "Select an image": "Elija una imagen",
    "Select role": "Seleccionar rol",
    "Server Error": "Error del servidor",
    "Service Unavailable": "Servicio no disponible",
    "Sign in to your account": "Ingresa a tu cuenta",
    "Status": "Estado",
    "Store these recovery codes in a secure password manager. They can be used to recover access to your account if your two factor authentication device is lost.": "Guarde estos códigos de recuperación en un administrador de contraseñas seguro. Se pueden utilizar para recuperar el acceso a su cuenta si pierde su dispositivo de autenticación de dos pasos.",
    "Switch Teams": "Cambiar de equipo",
    "Show Recovery Codes": "Mostrar códigos de recuperación",
    "Showing": "Mostrando",
    "Something went wrong, try again later": "Algo salió mal, intente más tarde",
    "Team Settings": "Configuración de los equipos",
    "This action is unauthorized.": "Esta acción no está autorizada.",
    "This device": "Este dispositivo",
    "This password reset link will expire in :count minutes.": "Este enlace de restablecimiento de contraseña expirará en :count minutos.",
    "This password does not match our records.": "Esta contraseña no coincide con nuestros registros.",
    "The provided password does not match your current password.": "La contraseña puesta no coincide con nuestros registros.",
    "There is not results for search": "No hay resultados para la busqueda",
    "There is not nothing to show": "No hay registros para mostrar",
    "to": "al",
    "Title": "Titulo",
    "Toggle navigation": "Activar navegación",
    "Too Many Attempts.": "Demasiados intentos.",
    "Too Many Requests": "Demasiadas peticiones",
    "Two Factor Authentication": "Autenticación en dos pasos",
    "Two factor authentication is now enabled. Scan the following QR code using your phone's authenticator application.": "La autenticación de dos pasos ya está activada. Escanea el siguiente código QR con la aplicación de autenticación de tu teléfono.",
    "Unauthorized": "No autorizado",
    "Update": "Actualizar",
    "Updated": "Actualizado",
    "Update Password": "Actualizar contraseña",
    "Update your account's profile information and email address.": "Actualiza la información de tu cuenta y tu correo electrónico.",
    "Users": "Usuarios",
    "Users list": "Lista de usuarios",
    "User has been added succesfully": "El usuario ha sido agregado correctamente",
    "User has been deleted succesfully": "El usuario ha sido borrado correctamente",
    "User has been updated succesfully": "El usuario ha sido actualizado correctamente",
    "Verify Email Address": "Confirme su correo electrónico",
    "Verify Your Email Address": "Verifique su correo electrónico",
    "We won't ask for your password again for a few hours.": "No pediremos su contraseña de nuevo por unas horas.",
    "You are logged in!": "¡Ya iniciaste sesión!",
    "You are receiving this email because we received a password reset request for your account.": "Ha recibido este mensaje porque se solicitó un restablecimiento de contraseña para su cuenta.",
    "Your email address is not verified.": "Su dirección de correo electrónico no está verificada.",
    "your@email.com": "tu@correo.com",
    "You have enabled two factor authentication.": "La autenticación de dos pasos está activada.",
    "You have not enabled two factor authentication.": "No tienes activada la autenticación de dos pasos.",
    "Written": "Escrito",
    "When two factor authentication is enabled, you will be prompted for a secure, random token during authentication. You may retrieve this token from your phone's Google Authenticator application.": "Cuando la autenticación de dos pasos está habilitada, se le pedirá un token aleatorio seguro durante la autenticación. Puede obtener este token desde aplicación Google Authenticator de su teléfono.",
    "Whoops! Something went wrong.": "¡Vaya!, Algo salió mal.",
    "Whoops!": "¡Vaya!"
  }